[{
    "id": "\"5 tapes | sense converter\", Viviana Puecher - Associazione Area Arte La Musa@smartcampus.service.artiststn",
    "updateTime": 1385376147328,
    "version": 254814,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf98a",
    "description": "\"5 tapes | sense converter\" è un'opera installativa audio/video che va ad esplorare il rapporto tra sensorialità e percezione, creando un “movimento” dei sensi che si apre allo spazio naturale ed urbano e contemporaneamente al contrasto, imponendo al fruitore un'urgenza di forma e contesto. ARTISTA: Viviana Puecher indaga l'evoluzione dello spazio che fonda una nuova “tradizione” staccandosi dalla classica scultura alla ricerca di una elasticità di senso e di funzione cedendo al fascino della rinuncia al controllo totale sull'opera e all'ampliarsi delle variabili che su questa possono agire. LOCATION: Gallerie di Piedicastello - vicolo di Piedicastello ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"5 tapes | sense converter\", Viviana Puecher - Associazione Area Arte La Musa",
    "source": "Muse",
    "entityId": "24734",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": [],
        "averageRating": 5,
        "rating": {},
        "following": {},
        "ratingsCount": 1,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.070914, 11.114405],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/puecher.jpg",
        "link": "http://www.astridnova.com/"
    },
    "poi": {
        "longitude": 11.114405,
        "latitude": 46.070914,
        "poiId": "\"5 tapes | sense converter\", Viviana Puecher - Associazione Area Arte La Musa@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Vicolo di Piedicastello",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Al di là della barriera\", Daniele Ottobrino@smartcampus.service.artiststn",
    "updateTime": 1384187618433,
    "version": 225136,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf864",
    "description": "Al di là della barriera, è un progetto realizzato in stop motion, dove un lupo, con il suo lungo cammino, diviene il simbolo di una natura aggredita dall’uomo, dove le barriere artificiali diventano un ostacolo per gli spostamenti degli animali e quindi per la loro riproduzione e sopravvivenza. AUTORE: Daniele Ottobrino, fotografo con un Master in Photography & Visual Design presso Naba/Forma, conta tra le sue numerose esposizioni il Mois de la Photo di Parigi e il Centro Italiano della Fotografia d’Autore, pubblicando in magazine come Nothing to See Here, fra i vari. LOCATION: Café de la Paix – Passaggio Teatro Osele ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Al di là della barriera\", Daniele Ottobrino",
    "source": "Muse",
    "entityId": "24737",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.071586, 11.125059],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/ottobrino.jpg",
        "link": "http://www.danieleottobrino.com/"
    },
    "poi": {
        "longitude": 11.125059,
        "latitude": 46.071586,
        "poiId": "\"Al di là della barriera\", Daniele Ottobrino@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "passaggio Teatro Osele",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Antelegy\", Kuai Shen@smartcampus.service.artiststn",
    "updateTime": 1384187618520,
    "version": 225140,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82fafa48",
    "description": "Il rapporto tra gli uomini e le formiche gioca un ruolo particolarmente importante sia nella creazione di nuovi ecosistemi sia nella trasformazione di quelli preesistenti. Possiamo avvicinarci a questo rapporto e possiamo comprenderlo attraverso esperimenti artistici che esplorano la biomimetica e la bioacustica coinvolte nel comportamento sociale delle formiche, adattando algoritmi auto-organizzati alla progettazione di spazi e artefatti, rafforzati dalla combinazione di quattro discorsi mediatici complementari: cibernetica, mimica, auto-organizzazione ed emergenza. ARTISTA: Kuai Shen (Guayaquil, 1978. Vive e lavora a Colonia). Si laurea in Arti digitali all’Università di San Francisco de Quito e consegue un Master in Arti multimediali all’Academy of Media Arts di Colonia, ha preso parte, fra gli altri festival e biennali, a Manifesta 09 a Genk (2012). Ha scritto un libro riguardante le sue ricerche “Biologically-Inspired Computing for the Arts ” pubblicato dall’università del Colorado. Il suo lavoro esplora il rapporto tra tecnologia umana e la socialità delle formiche. LOCATION: Castello del Buonconsiglio – via Bernardo Clesio, 5 ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Antelegy\", Kuai Shen",
    "source": "Muse",
    "entityId": "24741",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.070485, 11.126825],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/kuai_shen.jpg",
        "link": "http://kuaishen.tv/"
    },
    "poi": {
        "longitude": 11.126825,
        "latitude": 46.070485,
        "poiId": "\"Antelegy\", Kuai Shen@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Via Bernardo Clesio, 5",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"CON_TATTO, segni di una pelle che avvicina\", Massimo Papi e Alessio Gismondi@smartcampus.service.artiststn",
    "updateTime": 1384187618453,
    "version": 225137,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf8c6",
    "description": "L’idea di partenza, era quella di trovare un fil rouge tra ambiti così distanti come quello del design, dell’arte e della medicina in particolare della dermatologia. Nasce così il progetto \"con_tatto\". Decontestualizzando le patologie dall’escluso settore medico e trasponendole nel campo dell’arte e del design, sarà possibile avvicinare il pubblico ad una riflessione che affronta, con delicatezza, il tema delle malattie dermatologiche. Gli oggetti realizzati saranno arricchiti di un ulteriore significato acquisendo una vera e propria funzione sociale. Per lo sviluppo del progetto Alessio Gismondi si avvale della consulenza scientifica del Dott. Massimo Papi e del Dott. Biagio Didona, dermatologi dell’istituto dermatopatico dell’Immacolata di Roma e promotori del progetto DERMART: dermatologia come arte. È stato progettato e prodotto un mobile-tipo in una serie limitatata di nove esemplari. Il design del mobile si ispira al tronco umano, un corpo senza braccia che non tocca, vuole essere toccato, con delle gambe che staccano il contenitore da terra. Ciascun complemento antropomorfo sarà reso unico da una diversa finitura decorativa: la pelle. La pelle di ogni elemento sarà personalizzata in riferimento a specifiche patologie dermatologiche di cui verranno utilizzati i segni caratteristici come elemento decorativo. Verranno riprodotti oltre che i colori e le forme anche elementi tattili. Le nove patologie che verranno rappresentate saranno selezionate tra quelle che colpiscono in maniera trasversale la popolazione e che tuttavia, continuano a generare inquietudine e in molti casi l’emarginazione del malato. AUTORI: Alessio Gismondi \"codice-a-barre\" Alessio Gismondi nasce a civitavecchia il 26 maggio 1961, A seguito di 20 anni di esperienza nell’ebanisteria Gismondi, azienda di famiglia, nel 1996, Alessio costituisce \"codice-a-barre\" azienda specializzata nella lavorazione di prodotti di design artistico in legno. La cultura tradizionale e le moderne tecnologie applicate, garantiscono il grande pregio delle lavorazioni e delle rifiniture. Le opere di *codice-a-barre* sono state esposte in rappresentanza del Lazio, presso: ICFF New York USA 2005, Maison & Object Parigi Francia 2007, Missione imprenditoriale Canton Cina 2009, Varie esposizioni in ambito nazionale Presente su pubblicazioni: ROMAPROVINCIACREATIVA, LE BOTTEGHE DELL’ARTIGIANATO ARTISTICO DEL LAZIO. Massimo Papi \"DERMART\". Dermatologo da 27 anni. Lavora presso l'IDI di Roma dove è' responsabile dell'UO ulcere cutanee e dermatologia vascolare Ideatore e organizzatore di Dermart (5 edizione), convegno che coniuga la dermatologia con l'arte visuale, attraverso gli elementi compositivi comuni dati da linee forme e colori. Ha rivalutato l'esperienza sensoriale del medico mediante le novità delle Neuroscienze e delle esperienze di conoscenza tattile percettiva, in favore della umanizzazione della medicina. LOCATION: Dipartimento di Lettere e Filosofia, Università di Trento – via Tommaso Gar, 14 ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"CON_TATTO, segni di una pelle che avvicina\", Massimo Papi e Alessio Gismondi",
    "source": "Muse",
    "entityId": "24738",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.068262, 11.116959],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/gismondi.jpg",
        "link": "http://www.codicelab.com/"
    },
    "poi": {
        "longitude": 11.116959,
        "latitude": 46.068262,
        "poiId": "\"CON_TATTO, segni di una pelle che avvicina\", Massimo Papi e Alessio Gismondi@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "via Tommaso Gar, 14",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Cowman of the world\", Luminita Taranu@smartcampus.service.artiststn",
    "updateTime": 1384187618417,
    "version": 225135,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf8a0",
    "description": "COWMAN è lo stadio evolutivo dell’UOMOMUCCA, icona della fusione tra la mucca e il corpo umano, simbolo dell'unione tra natura e civiltà. Nato da una metamorfosi e progredito tramite una mutazione, si è diffuso in vari continenti, fino a costituire diverse popolazioni; prototipo ideale di un nuovo essere, protagonista del futuro, necessario per ristabilire l’equilibrio sulla nostra terra. AUTRICE: Diplomata all'Accademia di Belle Arti di Bucarest,1985. Dal 1987 vive e lavora in Italia. Sviluppa nelle sue opere il tema della metamorfosi, come lavoro e ricerca, in forma grafica, pittorica, di istallazioni megaoggettuali, digitali e performance. Realizza numerose mostre personali e partecipa ad altrettante collettive in spazi pubblici e privati, in Italia e all’estero. LOCATION: Stazione ferroviaria di Trento - Piazza Dante. ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Cowman of the world\", Luminita Taranu",
    "source": "Muse",
    "entityId": "24736",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.072276, 11.118914],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/taranu.jpg",
        "link": "http://www.luminitataranu.it/"
    },
    "poi": {
        "longitude": 11.118914,
        "latitude": 46.072276,
        "poiId": "\"Cowman of the world\", Luminita Taranu@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Stazione ferroviaria TN",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Ecto Musica. Quando la creatività segue solo la via Estatica\", Fabio Bottaini@smartcampus.service.artiststn",
    "updateTime": 1384187617559,
    "version": 225126,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82fafa18",
    "description": "Chi partecipa contribuisce alla creazione dell'evento sonoro in maniera determinante. Con un’adeguata preparazione ci rilassiamo profondamente e si raggiunge quel luogo dove tutti siamo Uno: il pianoforte diventa allora la stampante sonora della nostra coscienza collettiva e la musica è creata contemporaneamente da tutti noi. AUTORE: Attratto fin dall'infanzia dall'aspetto creativo della musica, muove i primi passi nel mondo del JazzRock per poi passare al Jazz acustico. La particolare ricerca legata agli stati di coscienza non ordinari, coltivata fin dall'età di 16 anni, lo porta a scoprire nell'85 un nuovo modo di improvvisare: nasce così l'Ecto Musica. LOCATION: Fondazione Cassa di Risparmio di Trento e Rovereto – via Garibaldi ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Ecto Musica. Quando la creatività segue solo la via Estatica\", Fabio Bottaini",
    "source": "Muse",
    "entityId": "24727",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.067387, 11.12218],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/bottaini_fabio.jpg",
        "link": "http://www.ectomusica.it/"
    },
    "poi": {
        "longitude": 11.12218,
        "latitude": 46.067387,
        "poiId": "\"Ecto Musica. Quando la creatività segue solo la via Estatica\", Fabio Bottaini@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Via Garibaldi",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Galileo al Muse\", Liceo Galileo Galilei@smartcampus.service.artiststn",
    "updateTime": 1384187618502,
    "version": 225139,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf880",
    "description": "Gli exhibit presentati in questa occasione fanno parte della mostra permanente “La casa di Galileo” che si trova presso il Liceo Scientifico G. Galilei di Trento. Tale mostra è stata realizzata alcuni anni fa con il contributo di vari docenti e di alcuni studenti. La sezione che riguarda lo studio condotto da Galileo sulla caduta dei gravi, è stata scelta quale contributo agli eventi legati all’inaugurazone del nuovo Museo delle Scienze. Il piano inclinato esposto, interamente realizzato dai docento della scuola, è una copia fedele di quello utilizzato da Galileo Galilei (1564-1642), lo scienziato che ha posto le basi di un metodo di fare scienza tuttora valido. AUTORE: liceo scientifico Galielo Galilei LOCATION: Fondazione Cassa di Risparmio di Trento e Rovereto – via Garibaldi ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Galileo al Muse\", Liceo Galileo Galilei",
    "source": "Muse",
    "entityId": "24740",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.067387, 11.12218],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/galilei.jpg",
        "link": "https://www.lsgalilei.org/index.php/organizzazione/gli-ambienti-reali/casa-digalileo/59-casa-di-galileo"
    },
    "poi": {
        "longitude": 11.12218,
        "latitude": 46.067387,
        "poiId": "\"Galileo al Muse\", Liceo Galileo Galilei@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Via Garibaldi",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Ghiacciai\", Oscar Fontanesi@smartcampus.service.artiststn",
    "updateTime": 1384187618483,
    "version": 225138,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf931",
    "description": "Si tratta di una trentina di quadri dalle dimensioni più svariate – alcuni superano i 2 metri, altri si riducono a 40 cm – è così che i ghiacciai si ritirano … sono lavori a olio su tela – l’anno a cui profeticamente risalgono è il 1988 - la pasta è molto corposa, spesso colore di bianco, spesso colore di blu ftalo, blu oltremare, di nero, di verde cupo e lacche di garanza- ma è un colore di luce che spazia per ogni opera. I ghiacciai. I ghiacciai sono luminosi, quasi fosforescenti. La luce siderea alberga nel proprio tormentato gelo una fiamma, un fosfeno modellatore di forme sopra Lande inospitali se però è l’intero pianeta Terra a uniformarsi al bianco lenzuolo del ghiaccio, allora lo stratificato telero porterà sulla sua superficie corpi di un’umanità reietta, affratellata a solitari animali immobili su banchi di ghiaccio alla deriva là dove spezio e tempo si impastano e si fondono nel bianco della morte, abbiamo solo più una parola per immaginare un’epoca, per dire un destino: gliaciazione. AUTORE: il pittore e poeta Oscar Fontanesi nasce a Milano nel 1953 - si laurea in filosofia teoretica presso l'Università statale con una tesi su Heidegger ( Heidegger pensatore della tecnica. La svolta verso la pittura irrompe all'improvviso, a 27 anni, quando già tutto sembrava ormai essere avviato verso una normale carriera di studi. L'apprendistato Fontanesi lo matura lentamente, faticosamente, sulla sua propria natura creativa, anno dopo anno, senza alcun maestro a cui potersi aggrappare come punto di riferimento. Rare le uscite a contatto col pubblico fruitore di pittura, ancor più rari i contatti con galleristi, mercanti, critici. A circa 40 anni una seconda svolta, una seconda mietitura, lo porta a dare ascolto alla parola poetica: in 10 anni il poeta sciverà 16 libri. Alcune sue opere verranno pubblicate. Ora vive in Lunigiana, continua quotidianamente la sua opera pittorica, che considera un duro lavoro artigiano, non crede all'artista come genio fantuttone-- semmai crede alla musa -credere nel senso del porgerle ascolto tutte le volte che si mostra- e la musa non c'è giorno che non si mostri, invitandolo sempre a ... lavorare. La musa, quel raccolto silenzio spazio-luce che da' inizio all'opera-- Negli ultimi anni ( da quando cioé vive in Lunigiana) l'artista è un po' più disposto ad apparire in pubblico - ne è un esempio la sua presenza all'inaugurazione del MUSE. LOCATION: Sportler Alpin – piazza Cesare Battisti, 28 ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Ghiacciai\", Oscar Fontanesi",
    "source": "Muse",
    "entityId": "24739",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.068987, 11.123791],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/fontanesi.jpg",
        "link": "http://www.oscarfontanesi.it/"
    },
    "poi": {
        "longitude": 11.123791,
        "latitude": 46.068987,
        "poiId": "\"Ghiacciai\", Oscar Fontanesi@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Piazza Cesare Battisti, 28",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Il giardino di domani\", Manuela Carrano@smartcampus.service.artiststn",
    "updateTime": 1384187617646,
    "version": 225130,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf8fb",
    "description": "In Natura tutto viene continuamente ri-trasformato e quindi,anche noi, se vogliamo avere di essa la giusta percezione,dobbiamo essere mobili come lei. Quello che Manuela Carrano indaga e’ il gusto del mutevole,la fascinazione per la trasformazione costante fra l’uomo il mondo animale e quello vegetale. Nel mio”Giardino di domani”, gli alberi, rinati e trasformati dopo un’ipotetica Apocalisse provocata dall’uomo,generano,attraverso le loro foglie,insetti,animali,altri vegetali,corpi umani e sono loro che tramandano la memoria della cultura umana affinche’ non si perda. “ L’Albero della speranza” raccogliera’le “speranze” dei visitatori durante l’inaugurazione del Museo.L’Albero simbolo di vita portera’ scritte sulle sue foglie le speranze del mondo, un testimone silenzioso del nostro piu’ intimo sentire. AUTRICE: Manuela Carrano,nata a Varese,vive e lavora a Milano. Dopo il liceo artistico,frequenta lo studio del famoso pittore Marè che le insegna la tecnica della pittura ad olio e dell’incisione seguendo le regole della classicità. Nel corso degli anni ha sviluppato una propria ricerca nell’uso di materiali svariati;il ferro(frequenta una scuola di saldatura)le resine,i tessuti ed infine gli spilli. Avendo esposto a Londra, Amburgo,Zurigo,Marsiglia,Alessandria D’Egitto etc,le sue opere sono presenti in collezioni internazionali da New York a Milano. LOCATION: Palazzo Thun – via Rodolfo Belenzani ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Il giardino di domani\", Manuela Carrano",
    "source": "Muse",
    "entityId": "24731",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.069228, 11.121287],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/carrano.jpg",
        "link": "http://www.manuelacarrano.com/"
    },
    "poi": {
        "longitude": 11.121287,
        "latitude": 46.069228,
        "poiId": "\"Il giardino di domani\", Manuela Carrano@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "Via Rodolfo Belenzani",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}, {
    "id": "\"Il lento sciogliersi del ghiaccio\", Federico Seppi@smartcampus.service.artiststn",
    "updateTime": 1384187617526,
    "version": 225123,
    "user": null,
    "domainType": "eu.trentorise.smartcampus.domain.discovertrento.ServicePOIObject",
    "domainId": "528106d1975a23cd82faf85c",
    "description": "Il lavoro presentato dal titolo “Il lento sciogliersi del ghiaccio” rappresenta il rapporto tra tempo e natura nel suo passaggio di stato. L’installazione diventa cosi lo specchio del suono, un prodotto del lascito del tempo e del suo leggero sgocciolamento. Essa scaturisce un ritmo creato dalla natura. AUTORE: “Nato nell 1990 a Trento risiede a Ruffrè-Mendola. Dopo il diploma presso l’istituto d’arte “A.Vittoria” di Trento, si inscrive all’Acc. di Belle Arti di Venezia, che tuttora frequenta. La sua arte vive di sperimentazione sui maretiali, grazie ad una raffinata sensibilità ecologica ed estetica che li consente di raggiungere l’ essenza della natura.” - Gabriele Lorenzoni - LOCATION: piazza Garzetti ORARIO: 26 luglio: 9.00-13.00 e 14.00-19.00 e 27 luglio: 9.00-13.00 e 14.00-17.00",
    "title": "\"Il lento sciogliersi del ghiaccio\", Federico Seppi",
    "source": "Muse",
    "entityId": "24724",
    "creatorId": null,
    "creatorName": null,
    "communityData": {
        "tags": null,
        "averageRating": 0,
        "rating": null,
        "following": {},
        "ratingsCount": 0,
        "followsCount": 0
    },
    "type": "Muse",
    "location": [46.065607, 11.123902],
    "fromTime": null,
    "toTime": null,
    "timing": null,
    "customData": {
        "image": "http://www.smartcampuslab.it/download/muse/seppi.jpg",
        "link": "http://www.gigarte.com/federicoseppi"
    },
    "poi": {
        "longitude": 11.123902,
        "latitude": 46.065607,
        "poiId": "\"Il lento sciogliersi del ghiaccio\", Federico Seppi@smartcampus.service.artiststn",
        "datasetId": "smart",
        "street": "piazza Garzetti",
        "city": "Trento",
        "postalCode": "38100",
        "region": "TN",
        "state": "Italy",
        "country": "ITA",
        "tags": null
    }
}]
